{
    "1": {
        "text": "50 Car Pile-Up Results In New City Sculpture."
    },
    "2": {
        "text": "After 36 Years Of Marriage, Man Discovers Wife Is Actually A Rare Yucca Plant."
    },
    "3": {
        "text": "All Raccoons Cheat At Poker, Animal Researchers Say."
    },
    "4": {
        "text": "[outlet]: Don't Blame Us If You're Not Paying Attention"
    },
    "5": {
        "text": "Cat Hijacks Municipal Bus; Riders Applaud Good Timing At Stops And Courteous Meows."
    },
    "6": {
        "text": "From The Desk Of Wise Guy Sammy: Check Your Facts Before Making A Fool Of Yourself."
    },
    "7": {
        "text": "Rumor Of Kitty Kibble Shortage Causes Futures To Drop; Consumers Stockpile."
    },
    "8": {
        "text": "From The Desk Of Wise Guy Sammy: The Insides Of Golf Balls Are Mostly Rubber Bands."
    },
    "9": {
        "text": "Tommy B. Saif Sez: No Left Turn, Except Buses."
    },
    "10": {
        "text": "Truckload Of Apples Overturns, [city] Diner Offers Applesauce Special."
    },
    "11": {
        "text": "Ordinary Days In [city] Become Common."
    },
    "12": {
        "text": "Semicolon Declared Sexier Than Comma At Grammarian's Fete."
    },
    "13": {
        "text": "Spotted Owl Spotted."
    },
    "14": {
        "text": "This Space For Rent."
    },
    "15": {
        "text": "Crime Lord Spotted In [city]; Mayor Says \"No Comment\"."
    },
    "16": {
        "text": "Cat Burglar Spotted, Mistaken For Dalmatian."
    },
    "17": {
        "text": "[outlet]: Information With As Few Words As Possible."
    },
    "18": {
        "text": "[city] Phonebooks Print All Wrong Numbers; Results In 15 New Marriages."
    },
    "19": {
        "text": "[outlet]: Properly Spelled Words From Beginning To End."
    },
    "20": {
        "text": "[outlet]: Not For The Faint Of Heart."
    },
    "21": {
        "text": "[city] Tourist Bureau Launches City Beautification Project."
    },
    "22": {
        "text": "Local Cop Found To Be Ticketing Only Lantern-Jawed Males."
    },
    "23": {
        "text": "From The Desk Of Wise Guy Sammy: Better To Aim High And Miss Then To Aim Low And Hit."
    },
    "24": {
        "text": "Weasel Rejected As [city]'s Crime-Fighting Mascot."
    },
    "25": {
        "text": "Cats Demand Longer Breaks, Cleaner Litter, Slower Mice."
    },
    "26": {
        "text": "Black And White Ball Disrupted By Bank Robbery."
    },
    "27": {
        "text": "[outlet]: Journalistic Integrity Without All The Advertising."
    },
    "28": {
        "text": "Chefs Find Broccoli Effective Tool For Cutting Cheese."
    },
    "29": {
        "text": "[outlet]: No Advertisements Since Before The Beginning."
    },
    "30": {
        "text": "[city] Baker Wins Pickled Crumpet Toss Three Years Running."
    },
    "31": {
        "text": "Local Merchants Puzzled By Rumors Of Kitty Kibble Shortage; \"We Have Plenty,\" Say Most."
    },
    "32": {
        "text": "Cats Concerned By Rumors Of Kitty Kibble Shortage; Owners In Panic."
    },
    "33": {
        "text": "No Kitty Kibble Shortage Says Local Representative Of Kitty Kibble Association."
    },
    "34": {
        "text": "Rumors Persist In Kitty Kibble Shortage; Unfounded Say Many."
    },
    "35": {
        "text": "Is Kitty Kibble Shortage A Hoax? Cats Search For Truth."
    },
    "37": {
        "text": "Cats Say Not Enough Being Done In Kitty Kibble Shortage."
    },
    "38": {
        "text": "Rumors Persist In Kitty Kibble Shortage; Unfounded Say Many."
    },
    "39": {
        "text": "Enough Kitty Kibble For Twenty Years, Experts Agree."
    },
    "40": {
        "text": "From The Desk Of Wise Guy Sammy: One Word In This Ticker Is Mispelled."
    },
    "50": {
        "text": "From The Desk Of Wise Guy Sammy: One Word In This Ticker Is Sdrawkcab (Backwards)."
    },
    "51": {
        "text": "From The Desk Of Wise Guy Sammy: It Is Easier To Get Forgiveness Than Permission."
    },
    "52": {
        "text": "From The Desk Of Wise Guy Sammy: You Can't Outwait A Bureaucracy."
    }
}